<pad>	0
p	1
r	2
q	3
m	4
n	5
f	6
wd	7
ns	8
c	9
d	10
v	11
y	12
vi	13
wp	14
nx	15
ude	16
a	17
wj	18
wn	19
u	20
k	21
b	22
s	23
nt	24
t	25
nrf	26
dl	27
udeng	28
nr	29
wkz	30
wky	31
vshi	32
an	33
ad	34
uzhe	35
pbei	36
vyou	37
wyz	38
nz	39
wyy	40
vl	41
uguo	42
wm	43
nl	44
nr1	45
pba	46
w	47
z	48
uzhi	49
usuo	50
bl	51
al	52
wf	53
h	54
vd	55
ww	56
o	57
udh	58
wt	59
ulian	60
uyy	61
ws	62
wb	63
vn	64
url	65
email	66
ip	67
wh	68
id	69
